{
  "add_prefix_space": true,
  "backend": "tokenizers",
  "bos_token": "<s>",
  "cls_token": "<s>",
  "eos_token": "</s>",
  "extra_special_tokens": [
    "<s>",
    "</s>"
  ],
  "is_local": false,
  "mask_token": "<mask>",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<pad>",
  "processor_class": "TrOCRProcessor",
  "sep_token": "</s>",
  "sp_model_kwargs": {},
  "tokenizer_class": "XLMRobertaTokenizer",
  "unk_id": 0,
  "unk_token": "<unk>"
}
