{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 64001,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": false,
        "strip_right": true
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " {2,}"
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "<s>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "▁the",
        -3.229032039642334
      ],
      [
        ".",
        -3.5038368701934814
      ],
      [
        ",",
        -3.5302538871765137
      ],
      [
        "▁to",
        -3.813924551010132
      ],
      [
        "▁and",
        -3.8809235095977783
      ],
      [
        "▁of",
        -3.9610183238983154
      ],
      [
        "▁a",
        -3.9960806369781494
      ],
      [
        "s",
        -4.129980087280273
      ],
      [
        "▁in",
        -4.232261657714844
      ],
      [
        "▁.",
        -4.436855316162109
      ],
      [
        "▁I",
        -4.709463596343994
      ],
      [
        "▁that",
        -4.757425785064697
      ],
      [
        "▁,",
        -4.8136820793151855
      ],
      [
        "▁for",
        -4.910912036895752
      ],
      [
        "▁is",
        -4.934180736541748
      ],
      [
        "▁was",
        -4.981817722320557
      ],
      [
        "▁on",
        -5.0178351402282715
      ],
      [
        "’",
        -5.0917887687683105
      ],
      [
        "-",
        -5.095878601074219
      ],
      [
        "▁it",
        -5.159270763397217
      ],
      [
        "▁with",
        -5.167409896850586
      ],
      [
        "▁The",
        -5.272759437561035
      ],
      [
        "▁'",
        -5.418281078338623
      ],
      [
        "'",
        -5.453220367431641
      ],
      [
        "▁as",
        -5.480557918548584
      ],
      [
        "▁at",
        -5.488465785980225
      ],
      [
        "▁\"",
        -5.491126537322998
      ],
      [
        "t",
        -5.532949924468994
      ],
      [
        "▁be",
        -5.5533223152160645
      ],
      [
        "▁he",
        -5.622486114501953
      ],
      [
        "▁have",
        -5.634781360626221
      ],
      [
        "▁from",
        -5.688643455505371
      ],
      [
        "▁by",
        -5.714632511138916
      ],
      [
        "▁are",
        -5.729697227478027
      ],
      [
        "▁you",
        -5.741601467132568
      ],
      [
        "▁his",
        -5.745038986206055
      ],
      [
        "▁“",
        -5.821250915527344
      ],
      [
        "▁this",
        -5.8679280281066895
      ],
      [
        "▁said",
        -5.878929615020752
      ],
      [
        "▁not",
        -5.904210090637207
      ],
      [
        "▁has",
        -5.935129165649414
      ],
      [
        "▁(",
        -5.944068908691406
      ],
      [
        "▁an",
        -5.950730323791504
      ],
      [
        "▁but",
        -5.977441787719727
      ],
      [
        "▁had",
        -5.98539400100708
      ],
      [
        "▁we",
        -6.027860164642334
      ],
      [
        "▁her",
        -6.058521270751953
      ],
      [
        "▁they",
        -6.0766825675964355
      ],
      [
        "▁will",
        -6.095636367797852
      ],
      [
        "▁my",
        -6.101924896240234
      ],
      [
        "▁or",
        -6.119565486907959
      ],
      [
        "▁were",
        -6.191822052001953
      ],
      [
        "▁their",
        -6.229055881500244
      ],
      [
        "▁up",
        -6.254971504211426
      ],
      [
        "▁about",
        -6.264833927154541
      ],
      [
        "▁out",
        -6.266702175140381
      ],
      [
        "▁who",
        -6.271952152252197
      ],
      [
        "▁one",
        -6.274298191070557
      ],
      [
        "▁all",
        -6.296833515167236
      ],
      [
        "▁been",
        -6.345267295837402
      ],
      [
        "▁can",
        -6.347568988800049
      ],
      [
        "▁she",
        -6.3480048179626465
      ],
      [
        "▁more",
        -6.371443748474121
      ],
      [
        ":",
        -6.3752851486206055
      ],
      [
        ")",
        -6.395025730133057
      ],
      [
        "▁-",
        -6.3978166580200195
      ],
      [
        "▁would",
        -6.415266513824463
      ],
      [
        "▁It",
        -6.4351911544799805
      ],
      [
        "▁so",
        -6.448327541351318
      ],
      [
        "▁which",
        -6.453883647918701
      ],
      [
        "▁me",
        -6.461432456970215
      ],
      [
        "▁He",
        -6.487896919250488
      ],
      [
        "▁when",
        -6.51957368850708
      ],
      [
        "▁time",
        -6.5327372550964355
      ],
      [
        "▁also",
        -6.5694732666015625
      ],
      [
        "▁just",
        -6.613375663757324
      ],
      [
        "▁like",
        -6.613952159881592
      ],
      [
        "m",
        -6.634124279022217
      ],
      [
        "▁there",
        -6.634884357452393
      ],
      [
        "▁what",
        -6.667204856872559
      ],
      [
        "▁after",
        -6.703162670135498
      ],
      [
        "▁him",
        -6.704730987548828
      ],
      [
        "▁into",
        -6.711695671081543
      ],
      [
        "▁In",
        -6.729262828826904
      ],
      [
        "▁our",
        -6.740543842315674
      ],
      [
        "▁first",
        -6.743727684020996
      ],
      [
        "▁do",
        -6.751784801483154
      ],
      [
        "▁over",
        -6.751981258392334
      ],
      [
        "▁them",
        -6.759523391723633
      ],
      [
        "▁people",
        -6.767396450042725
      ],
      [
        "▁A",
        -6.7770161628723145
      ],
      [
        "▁some",
        -6.789549350738525
      ],
      [
        "▁other",
        -6.790950775146484
      ],
      [
        "▁two",
        -6.796320915222168
      ],
      [
        "▁if",
        -6.810980319976807
      ],
      [
        "▁its",
        -6.817396640777588
      ],
      [
        "▁than",
        -6.825286865234375
      ],
      [
        "▁get",
        -6.844301223754883
      ],
      [
        "▁your",
        -6.860320091247559
      ],
      [
        "▁could",
        -6.904973030090332
      ],
      [
        "▁year",
        -6.919719696044922
      ],
      [
        "▁back",
        -6.93251895904541
      ],
      [
        "▁no",
        -6.939435005187988
      ],
      [
        ".”",
        -6.9624457359313965
      ],
      [
        "▁new",
        -6.965324401855469
      ],
      [
        "d",
        -6.970096588134766
      ],
      [
        "re",
        -6.976292610168457
      ],
      [
        ",”",
        -7.023703098297119
      ],
      [
        "▁But",
        -7.047276973724365
      ],
      [
        "▁only",
        -7.051861763000488
      ],
      [
        "\"",
        -7.067857265472412
      ],
      [
        "▁We",
        -7.068751811981201
      ],
      [
        "▁last",
        -7.072539806365967
      ],
      [
        "▁now",
        -7.075354099273682
      ],
      [
        "▁!",
        -7.078269958496094
      ],
      [
        "”",
        -7.090335369110107
      ],
      [
        "▁years",
        -7.09487247467041
      ],
      [
        "▁because",
        -7.108092784881592
      ],
      [
        "▁how",
        -7.1153178215026855
      ],
      [
        "▁then",
        -7.151752471923828
      ],
      [
        "▁know",
        -7.155977725982666
      ],
      [
        "ing",
        -7.162838935852051
      ],
      [
        "▁before",
        -7.182419776916504
      ],
      [
        "▁This",
        -7.185689926147461
      ],
      [
        "▁And",
        -7.215423107147217
      ],
      [
        "▁She",
        -7.2244367599487305
      ],
      [
        "?",
        -7.224914073944092
      ],
      [
        "▁where",
        -7.22607946395874
      ],
      [
        "▁way",
        -7.243276119232178
      ],
      [
        "▁being",
        -7.252972602844238
      ],
      [
        "▁down",
        -7.253175258636475
      ],
      [
        "▁make",
        -7.257233619689941
      ],
      [
        "▁going",
        -7.269650936126709
      ],
      [
        "▁made",
        -7.276292324066162
      ],
      [
        "▁day",
        -7.278476238250732
      ],
      [
        "▁even",
        -7.280317783355713
      ],
      [
        "▁—",
        -7.2829694747924805
      ],
      [
        "▁any",
        -7.2832441329956055
      ],
      [
        "▁see",
        -7.290639400482178
      ],
      [
        "S",
        -7.295688629150391
      ],
      [
        "▁through",
        -7.296083450317383
      ],
      [
        "▁most",
        -7.298404216766357
      ],
      [
        "▁much",
        -7.3084917068481445
      ],
      [
        "▁go",
        -7.318324089050293
      ],
      [
        "▁off",
        -7.318871974945068
      ],
      [
        "▁don",
        -7.319011211395264
      ],
      [
        "▁did",
        -7.324100971221924
      ],
      [
        "▁well",
        -7.326185703277588
      ],
      [
        "ve",
        -7.332974910736084
      ],
      [
        "▁very",
        -7.335390090942383
      ],
      [
        "▁think",
        -7.3448896408081055
      ],
      [
        "▁while",
        -7.350893020629883
      ],
      [
        "I",
        -7.360206604003906
      ],
      [
        "▁us",
        -7.361968040466309
      ],
      [
        "▁?",
        -7.364169597625732
      ],
      [
        "▁work",
        -7.369956970214844
      ],
      [
        "▁good",
        -7.384680271148682
      ],
      [
        "▁still",
        -7.397026062011719
      ],
      [
        "▁around",
        -7.40909481048584
      ],
      [
        "▁three",
        -7.413071155548096
      ],
      [
        "▁many",
        -7.414412975311279
      ],
      [
        "▁those",
        -7.442133903503418
      ],
      [
        "▁really",
        -7.454758644104004
      ],
      [
        "▁home",
        -7.458949565887451
      ],
      [
        ";",
        -7.463025093078613
      ],
      [
        "ed",
        -7.465645790100098
      ],
      [
        "▁They",
        -7.4744954109191895
      ],
      [
        "▁take",
        -7.4764604568481445
      ],
      [
        "▁against",
        -7.502266883850098
      ],
      [
        "▁right",
        -7.51015043258667
      ],
      [
        "▁these",
        -7.517048358917236
      ],
      [
        "▁)",
        -7.518049716949463
      ],
      [
        "▁got",
        -7.520723342895508
      ],
      [
        "▁want",
        -7.523685455322266
      ],
      [
        "a",
        -7.526449680328369
      ],
      [
        "▁during",
        -7.540436744689941
      ],
      [
        "▁U",
        -7.548000335693359
      ],
      [
        "▁say",
        -7.5792951583862305
      ],
      [
        "/",
        -7.580611228942871
      ],
      [
        "▁didn",
        -7.584982395172119
      ],
      [
        "ll",
        -7.585039138793945
      ],
      [
        "▁told",
        -7.585099220275879
      ],
      [
        "▁–",
        -7.596481800079346
      ],
      [
        "▁should",
        -7.6098456382751465
      ],
      [
        ",\"",
        -7.614773750305176
      ],
      [
        "▁may",
        -7.6187896728515625
      ],
      [
        "▁",
        -7.620877265930176
      ],
      [
        "▁So",
        -7.627189636230469
      ],
      [
        "▁since",
        -7.629030704498291
      ],
      [
        "▁such",
        -7.630243301391602
      ],
      [
        "▁Trump",
        -7.63194465637207
      ],
      [
        "▁little",
        -7.633881568908691
      ],
      [
        "▁long",
        -7.633983135223389
      ],
      [
        "▁here",
        -7.636099815368652
      ],
      [
        "▁life",
        -7.636594772338867
      ],
      [
        ".\"",
        -7.640250205993652
      ],
      [
        "▁too",
        -7.671602725982666
      ],
      [
        "▁need",
        -7.679389953613281
      ],
      [
        "▁You",
        -7.6829023361206055
      ],
      [
        "▁next",
        -7.688010215759277
      ],
      [
        "▁week",
        -7.689548969268799
      ],
      [
        "▁part",
        -7.6953349113464355
      ],
      [
        "e",
        -7.696268558502197
      ],
      [
        "▁between",
        -7.702477931976318
      ],
      [
        "▁game",
        -7.702892303466797
      ],
      [
        "▁That",
        -7.706169128417969
      ],
      [
        "▁says",
        -7.707030773162842
      ],
      [
        "th",
        -7.71204137802124
      ],
      [
        "▁team",
        -7.719418048858643
      ],
      [
        "▁same",
        -7.722682952880859
      ],
      [
        "▁things",
        -7.733705997467041
      ],
      [
        "▁company",
        -7.733737945556641
      ],
      [
        "▁:",
        -7.737390041351318
      ],
      [
        "▁both",
        -7.738746643066406
      ],
      [
        "▁world",
        -7.74380350112915
      ],
      [
        "▁There",
        -7.744158744812012
      ],
      [
        "▁another",
        -7.746994972229004
      ],
      [
        "▁never",
        -7.750771522521973
      ],
      [
        "▁If",
        -7.75543737411499
      ],
      [
        "▁As",
        -7.757726669311523
      ],
      [
        "▁come",
        -7.758685111999512
      ],
      [
        "▁New",
        -7.763930320739746
      ],
      [
        "▁few",
        -7.765379428863525
      ],
      [
        "▁something",
        -7.766734600067139
      ],
      [
        "▁second",
        -7.769389629364014
      ],
      [
        "y",
        -7.781096458435059
      ],
      [
        "▁own",
        -7.7827043533325195
      ],
      [
        "▁help",
        -7.787919521331787
      ],
      [
        "▁went",
        -7.788856506347656
      ],
      [
        "▁family",
        -7.7889814376831055
      ],
      [
        "▁use",
        -7.790072441101074
      ],
      [
        "er",
        -7.790994167327881
      ],
      [
        "▁found",
        -7.79327392578125
      ],
      [
        "▁under",
        -7.799022674560547
      ],
      [
        "▁government",
        -7.800925254821777
      ],
      [
        "▁end",
        -7.814416885375977
      ],
      [
        "▁state",
        -7.821162223815918
      ],
      [
        "▁used",
        -7.822398662567139
      ],
      [
        "▁am",
        -7.825038909912109
      ],
      [
        "▁left",
        -7.830715656280518
      ],
      [
        "▁man",
        -7.842997074127197
      ],
      [
        "▁million",
        -7.850437641143799
      ],
      [
        "▁season",
        -7.851508140563965
      ],
      [
        "▁took",
        -7.858516216278076
      ],
      [
        "▁place",
        -7.859104156494141
      ],
      [
        "▁again",
        -7.869738578796387
      ],
      [
        "▁came",
        -7.875985145568848
      ],
      [
        "▁high",
        -7.879547119140625
      ],
      [
        "▁2",
        -7.882412910461426
      ],
      [
        "▁night",
        -7.888159275054932
      ],
      [
        "▁put",
        -7.892119407653809
      ],
      [
        "▁lot",
        -7.893685340881348
      ],
      [
        "▁every",
        -7.895087242126465
      ],
      [
        "▁including",
        -7.896207332611084
      ],
      [
        "The",
        -7.908564567565918
      ],
      [
        "▁each",
        -7.914342880249023
      ],
      [
        "▁best",
        -7.920932292938232
      ],
      [
        "▁away",
        -7.9238080978393555
      ],
      [
        "▁school",
        -7.925901889801025
      ],
      [
        "▁look",
        -7.930811882019043
      ],
      [
        "ly",
        -7.934022426605225
      ],
      [
        "▁four",
        -7.936216354370117
      ],
      [
        "▁When",
        -7.945290565490723
      ],
      [
        "▁1",
        -7.951125621795654
      ],
      [
        "▁set",
        -7.962382793426514
      ],
      [
        "▁For",
        -7.976593971252441
      ],
      [
        "▁called",
        -7.988383769989014
      ],
      [
        "▁3",
        -7.992263317108154
      ],
      [
        "year",
        -7.992294788360596
      ],
      [
        "▁days",
        -7.997888088226318
      ],
      [
        "▁10",
        -8.001120567321777
      ],
      [
        "▁great",
        -8.004974365234375
      ],
      [
        "▁always",
        -8.006189346313477
      ],
      [
        "▁find",
        -8.008210182189941
      ],
      [
        "▁better",
        -8.01085376739502
      ],
      [
        "▁until",
        -8.011322975158691
      ],
      [
        "▁love",
        -8.032021522521973
      ],
      [
        "▁later",
        -8.038186073303223
      ],
      [
        "in",
        -8.039182662963867
      ],
      [
        "▁show",
        -8.040032386779785
      ],
      [
        "▁percent",
        -8.05316162109375
      ],
      [
        "▁per",
        -8.063206672668457
      ],
      [
        "▁police",
        -8.063529014587402
      ],
      [
        "),",
        -8.066109657287598
      ],
      [
        "▁without",
        -8.069376945495605
      ],
      [
        "▁country",
        -8.072245597839355
      ],
      [
        "▁thing",
        -8.073253631591797
      ],
      [
        "▁On",
        -8.074732780456543
      ],
      [
        "▁might",
        -8.090893745422363
      ],
      [
        "▁play",
        -8.095267295837402
      ],
      [
        "▁top",
        -8.102831840515137
      ],
      [
        "▁won",
        -8.117157936096191
      ],
      [
        "▁started",
        -8.120087623596191
      ],
      [
        "▁group",
        -8.120512008666992
      ],
      [
        "▁big",
        -8.120688438415527
      ],
      [
        "▁public",
        -8.121158599853516
      ],
      [
        "▁number",
        -8.122092247009277
      ],
      [
        "▁market",
        -8.124621391296387
      ],
      [
        "▁different",
        -8.125680923461914
      ],
      [
        "▁head",
        -8.12576961517334
      ],
      [
        "▁thought",
        -8.125843048095703
      ],
      [
        "▁children",
        -8.126336097717285
      ],
      [
        "▁feel",
        -8.12862777709961
      ],
      [
        "▁though",
        -8.13288402557373
      ],
      [
        "▁‘",
        -8.137412071228027
      ],
      [
        "▁five",
        -8.138120651245117
      ],
      [
        "We",
        -8.138962745666504
      ],
      [
        "▁After",
        -8.152990341186523
      ],
      [
        "▁able",
        -8.155399322509766
      ],
      [
        ").",
        -8.160699844360352
      ],
      [
        "▁My",
        -8.174072265625
      ],
      [
        "▁No",
        -8.188570976257324
      ],
      [
        "▁today",
        -8.190671920776367
      ],
      [
        "▁point",
        -8.191904067993164
      ],
      [
        "▁de",
        -8.195991516113281
      ],
      [
        "▁4",
        -8.196187019348145
      ],
      [
        "n",
        -8.197851181030273
      ],
      [
        "▁already",
        -8.200604438781738
      ],
      [
        "i",
        -8.205739974975586
      ],
      [
        "▁having",
        -8.20857048034668
      ],
      [
        "▁old",
        -8.209550857543945
      ],
      [
        "▁report",
        -8.210259437561035
      ],
      [
        "▁city",
        -8.2114839553833
      ],
      [
        "▁does",
        -8.213153839111328
      ],
      [
        "▁enough",
        -8.216188430786133
      ],
      [
        "▁United",
        -8.21821403503418
      ],
      [
        "▁start",
        -8.218384742736816
      ],
      [
        "▁5",
        -8.220093727111816
      ],
      [
        "▁business",
        -8.22326946258545
      ],
      [
        "▁What",
        -8.22407054901123
      ],
      [
        "▁past",
        -8.226256370544434
      ],
      [
        "▁asked",
        -8.226621627807617
      ],
      [
        "▁house",
        -8.226922988891602
      ],
      [
        "▁women",
        -8.230585098266602
      ],
      [
        "!",
        -8.230786323547363
      ],
      [
        "▁give",
        -8.231329917907715
      ],
      [
        "▁support",
        -8.232208251953125
      ],
      [
        "▁keep",
        -8.234350204467773
      ],
      [
        "▁far",
        -8.236249923706055
      ],
      [
        "▁case",
        -8.24044418334961
      ],
      [
        "▁run",
        -8.243145942687988
      ],
      [
        "▁getting",
        -8.245723724365234
      ],
      [
        "▁sure",
        -8.247428894042969
      ],
      [
        "▁President",
        -8.247749328613281
      ],
      [
        "o",
        -8.248828887939453
      ],
      [
        "▁side",
        -8.254549026489258
      ],
      [
        "▁At",
        -8.255706787109375
      ],
      [
        "▁early",
        -8.259164810180664
      ],
      [
        "▁making",
        -8.260405540466309
      ],
      [
        "▁wanted",
        -8.261800765991211
      ],
      [
        "▁doing",
        -8.263920783996582
      ],
      [
        "▁One",
        -8.266885757446289
      ],
      [
        "▁why",
        -8.271374702453613
      ],
      [
        "▁months",
        -8.271445274353027
      ],
      [
        "▁ever",
        -8.272212028503418
      ],
      [
        "▁former",
        -8.272586822509766
      ],
      [
        "▁working",
        -8.280369758605957
      ],
      [
        "▁money",
        -8.286261558532715
      ],
      [
        "▁hard",
        -8.28688907623291
      ],
      [
        "▁least",
        -8.287196159362793
      ],
      [
        "old",
        -8.2986421585083
      ],
      [
        "▁done",
        -8.301238059997559
      ],
      [
        "▁water",
        -8.302396774291992
      ],
      [
        "▁several",
        -8.302990913391113
      ],
      [
        "▁seen",
        -8.316487312316895
      ],
      [
        "▁Friday",
        -8.316797256469727
      ],
      [
        "A",
        -8.320079803466797
      ],
      [
        "▁according",
        -8.32256031036377
      ],
      [
        "▁information",
        -8.325223922729492
      ],
      [
        "▁times",
        -8.327020645141602
      ],
      [
        "▁change",
        -8.328590393066406
      ],
      [
        "▁story",
        -8.32917308807373
      ],
      [
        "▁month",
        -8.33066463470459
      ],
      [
        "▁across",
        -8.330900192260742
      ],
      [
        "▁American",
        -8.331473350524902
      ],
      [
        "▁small",
        -8.331635475158691
      ],
      [
        "▁car",
        -8.331962585449219
      ],
      [
        "▁All",
        -8.332544326782227
      ],
      [
        "▁full",
        -8.333610534667969
      ],
      [
        "▁room",
        -8.33472728729248
      ],
      [
        "▁together",
        -8.336526870727539
      ],
      [
        "▁Mr",
        -8.340277671813965
      ],
      [
        "▁area",
        -8.345039367675781
      ],
      [
        "▁face",
        -8.347142219543457
      ],
      [
        "▁system",
        -8.348104476928711
      ],
      [
        "▁looking",
        -8.350495338439941
      ],
      [
        "▁doesn",
        -8.351051330566406
      ],
      [
        "▁half",
        -8.35423755645752
      ],
      [
        "▁wasn",
        -8.358672142028809
      ],
      [
        "▁let",
        -8.360394477844238
      ],
      [
        "▁along",
        -8.37170696258545
      ],
      [
        "▁must",
        -8.373013496398926
      ],
      [
        "▁name",
        -8.375626564025879
      ],
      [
        "▁open",
        -8.3783540725708
      ],
      [
        "▁local",
        -8.380475997924805
      ],
      [
        "▁call",
        -8.383182525634766
      ],
      [
        "▁news",
        -8.384968757629395
      ],
      [
        "▁trying",
        -8.388614654541016
      ],
      [
        "▁free",
        -8.38875675201416
      ],
      [
        "▁person",
        -8.389566421508789
      ],
      [
        "▁morning",
        -8.391422271728516
      ],
      [
        "▁once",
        -8.395110130310059
      ],
      [
        "▁State",
        -8.397075653076172
      ],
      [
        "It",
        -8.40023422241211
      ],
      [
        "▁&",
        -8.403547286987305
      ],
      [
        "▁ago",
        -8.405208587646484
      ],
      [
        "▁third",
        -8.407465934753418
      ],
      [
        "▁Monday",
        -8.412409782409668
      ],
      [
        "▁...",
        -8.421553611755371
      ],
      [
        "▁power",
        -8.422195434570312
      ],
      [
        "▁His",
        -8.423605918884277
      ],
      [
        "▁S",
        -8.425102233886719
      ],
      [
        "▁less",
        -8.428986549377441
      ],
      [
        "▁US",
        -8.429993629455566
      ],
      [
        "▁bit",
        -8.430509567260742
      ],
      [
        "▁line",
        -8.432073593139648
      ],
      [
        "▁To",
        -8.43596076965332
      ],
      [
        "▁course",
        -8.436279296875
      ],
      [
        "▁saw",
        -8.440498352050781
      ],
      [
        "▁become",
        -8.44299030303955
      ],
      [
        "▁Tuesday",
        -8.444357872009277
      ],
      [
        "▁six",
        -8.449738502502441
      ],
      [
        "▁points",
        -8.452057838439941
      ],
      [
        "▁Thursday",
        -8.452658653259277
      ],
      [
        "▁kind",
        -8.45606803894043
      ],
      [
        "▁win",
        -8.456339836120605
      ],
      [
        "▁added",
        -8.462862968444824
      ],
      [
        "▁men",
        -8.463300704956055
      ],
      [
        "com",
        -8.467074394226074
      ],
      [
        "▁actually",
        -8.467193603515625
      ],
      [
        "▁yet",
        -8.470298767089844
      ],
      [
        "▁known",
        -8.470890045166016
      ],
      [
        "to",
        -8.473960876464844
      ],
      [
        "▁Wednesday",
        -8.474366188049316
      ],
      [
        "▁hand",
        -8.475924491882324
      ],
      [
        "▁North",
        -8.476371765136719
      ],
      [
        "—",
        -8.47806167602539
      ],
      [
        "▁law",
        -8.478861808776855
      ],
      [
        "▁anything",
        -8.479473114013672
      ],
      [
        "▁book",
        -8.481466293334961
      ],
      [
        "▁move",
        -8.482706069946289
      ],
      [
        "r",
        -8.48277759552002
      ],
      [
        "▁behind",
        -8.483403205871582
      ],
      [
        "▁deal",
        -8.484119415283203
      ],
      [
        "▁real",
        -8.485821723937988
      ],
      [
        "▁20",
        -8.486550331115723
      ],
      [
        "▁fact",
        -8.48923110961914
      ],
      [
        "▁care",
        -8.49110221862793
      ],
      [
        "es",
        -8.495250701904297
      ],
      [
        "▁However",
        -8.495259284973145
      ],
      [
        "▁May",
        -8.496333122253418
      ],
      [
        "▁tell",
        -8.49694538116455
      ],
      [
        "▁important",
        -8.498529434204102
      ],
      [
        "▁using",
        -8.499269485473633
      ],
      [
        "▁coming",
        -8.5032958984375
      ],
      [
        "▁games",
        -8.504817008972168
      ],
      [
        "▁someone",
        -8.507007598876953
      ],
      [
        "▁given",
        -8.509928703308105
      ],
      [
        "▁often",
        -8.511850357055664
      ],
      [
        "▁close",
        -8.512443542480469
      ],
      [
        "▁president",
        -8.514378547668457
      ],
      [
        "▁taken",
        -8.516735076904297
      ],
      [
        "▁members",
        -8.518333435058594
      ],
      [
        "▁6",
        -8.520474433898926
      ],
      [
        "C",
        -8.521397590637207
      ],
      [
        "▁House",
        -8.522083282470703
      ],
      [
        "▁woman",
        -8.523690223693848
      ],
      [
        "▁almost",
        -8.525681495666504
      ],
      [
        "▁hit",
        -8.526222229003906
      ],
      [
        "▁job",
        -8.528552055358887
      ],
      [
        "▁post",
        -8.529479026794434
      ],
      [
        "▁taking",
        -8.529716491699219
      ],
      [
        "▁[",
        -8.532291412353516
      ],
      [
        "▁felt",
        -8.533308982849121
      ],
      [
        "▁Sunday",
        -8.53358268737793
      ],
      [
        "▁York",
        -8.534611701965332
      ],
      [
        "▁front",
        -8.535003662109375
      ],
      [
        "▁believe",
        -8.536758422851562
      ],
      [
        "▁party",
        -8.537996292114258
      ],
      [
        "▁live",
        -8.541838645935059
      ],
      [
        "▁community",
        -8.542571067810059
      ],
      [
        "▁Saturday",
        -8.543380737304688
      ],
      [
        "▁South",
        -8.543912887573242
      ],
      [
        "▁friends",
        -8.544441223144531
      ],
      [
        "▁media",
        -8.544442176818848
      ],
      [
        "▁hours",
        -8.54642105102539
      ],
      [
        "▁quarter",
        -8.547235488891602
      ],
      [
        "▁young",
        -8.551682472229004
      ],
      [
        "▁looked",
        -8.552021980285645
      ],
      [
        "▁data",
        -8.552878379821777
      ],
      [
        "▁held",
        -8.556892395019531
      ],
      [
        "▁order",
        -8.558283805847168
      ],
      [
        "▁12",
        -8.560622215270996
      ],
      [
        "▁saying",
        -8.561216354370117
      ],
      [
        "▁City",
        -8.563417434692383
      ],
      [
        "▁knew",
        -8.564425468444824
      ],
      [
        "▁began",
        -8.568769454956055
      ],
      [
        "▁court",
        -8.571964263916016
      ],
      [
        "▁With",
        -8.573678970336914
      ],
      [
        "▁food",
        -8.576493263244629
      ],
      [
        "▁p",
        -8.578145980834961
      ],
      [
        "▁others",
        -8.580374717712402
      ],
      [
        "▁following",
        -8.582289695739746
      ],
      [
        "▁try",
        -8.582398414611816
      ],
      [
        "▁While",
        -8.584075927734375
      ],
      [
        "▁office",
        -8.586235046386719
      ],
      [
        "▁read",
        -8.58840274810791
      ],
      [
        "▁health",
        -8.588899612426758
      ],
      [
        "▁future",
        -8.590452194213867
      ],
      [
        "▁series",
        -8.5948486328125
      ],
      [
        "▁John",
        -8.596419334411621
      ],
      [
        "▁within",
        -8.597968101501465
      ],
      [
        "▁body",
        -8.598029136657715
      ],
      [
        "the",
        -8.599809646606445
      ],
      [
        "▁University",
        -8.60077953338623
      ],
      [
        "▁due",
        -8.60081958770752
      ],
      [
        "▁reported",
        -8.601219177246094
      ],
      [
        "▁everything",
        -8.60151481628418
      ],
      [
        "▁large",
        -8.60169506072998
      ],
      [
        "▁minutes",
        -8.606121063232422
      ],
      [
        "▁service",
        -8.609292984008789
      ],
      [
        "▁whether",
        -8.610367774963379
      ],
      [
        "▁States",
        -8.61050033569336
      ],
      [
        "▁gave",
        -8.613020896911621
      ],
      [
        "▁mother",
        -8.61406421661377
      ],
      [
        "▁share",
        -8.61541748046875
      ],
      [
        "▁National",
        -8.61788272857666
      ],
      [
        "▁7",
        -8.618477821350098
      ],
      [
        "▁late",
        -8.618965148925781
      ],
      [
        "▁lead",
        -8.62060832977295
      ],
      [
        "▁weeks",
        -8.623852729797363
      ],
      [
        "▁lost",
        -8.625465393066406
      ],
      [
        "▁comes",
        -8.62578296661377
      ],
      [
        "▁kids",
        -8.626492500305176
      ],
      [
        "▁near",
        -8.626608848571777
      ],
      [
        "▁8",
        -8.629026412963867
      ],
      [
        "▁major",
        -8.630331039428711
      ],
      [
        "▁March",
        -8.631003379821777
      ],
      [
        "▁plan",
        -8.631284713745117
      ],
      [
        "]",
        -8.636497497558594
      ],
      [
        "▁/",
        -8.638091087341309
      ],
      [
        "▁became",
        -8.639199256896973
      ],
      [
        "▁B",
        -8.639253616333008
      ],
      [
        "▁outside",
        -8.644865989685059
      ],
      [
        "▁couple",
        -8.646615982055664
      ],
      [
        "▁expected",
        -8.647472381591797
      ],
      [
        "▁death",
        -8.648980140686035
      ],
      [
        "▁players",
        -8.649227142333984
      ],
      [
        "▁final",
        -8.65023136138916
      ],
      [
        "▁God",
        -8.651469230651855
      ],
      [
        "▁among",
        -8.653064727783203
      ],
      [
        "▁political",
        -8.656401634216309
      ],
      [
        "▁likely",
        -8.658320426940918
      ],
      [
        "▁30",
        -8.659160614013672
      ],
      [
        "▁process",
        -8.659536361694336
      ],
      [
        "▁County",
        -8.659780502319336
      ],
      [
        "▁re",
        -8.662262916564941
      ],
      [
        "▁played",
        -8.662278175354004
      ],
      [
        "▁pretty",
        -8.663663864135742
      ],
      [
        "▁students",
        -8.66707992553711
      ],
      [
        "▁Now",
        -8.67197036743164
      ],
      [
        "▁15",
        -8.676483154296875
      ],
      [
        "▁social",
        -8.67670726776123
      ],
      [
        "▁forward",
        -8.677471160888672
      ],
      [
        "▁nothing",
        -8.67852783203125
      ],
      [
        "▁needed",
        -8.679627418518066
      ],
      [
        "▁pay",
        -8.679854393005371
      ],
      [
        "▁experience",
        -8.68179702758789
      ],
      [
        "▁recent",
        -8.686508178710938
      ],
      [
        "▁billion",
        -8.689926147460938
      ],
      [
        "▁short",
        -8.694219589233398
      ],
      [
        "▁myself",
        -8.694537162780762
      ],
      [
        "▁price",
        -8.695941925048828
      ],
      [
        "▁possible",
        -8.697516441345215
      ],
      [
        "▁child",
        -8.702957153320312
      ],
      [
        "▁decided",
        -8.706546783447266
      ],
      [
        "▁11",
        -8.708684921264648
      ],
      [
        "▁video",
        -8.708696365356445
      ],
      [
        "▁stop",
        -8.708834648132324
      ],
      [
        "▁turned",
        -8.70992660522461
      ],
      [
        "▁everyone",
        -8.715677261352539
      ],
      [
        "▁shares",
        -8.716041564941406
      ],
      [
        "▁idea",
        -8.716124534606934
      ],
      [
        "▁World",
        -8.71757698059082
      ],
      [
        "▁2018",
        -8.717876434326172
      ],
      [
        "▁film",
        -8.71920394897461
      ],
      [
        "▁bad",
        -8.720414161682129
      ],
      [
        "▁June",
        -8.72154426574707
      ],
      [
        "▁stock",
        -8.721744537353516
      ],
      [
        "▁decision",
        -8.725179672241211
      ],
      [
        "▁probably",
        -8.726391792297363
      ],
      [
        "▁Then",
        -8.726601600646973
      ],
      [
        "▁building",
        -8.728205680847168
      ],
      [
        "▁released",
        -8.7295503616333
      ],
      [
        "▁continue",
        -8.730321884155273
      ],
      [
        "▁himself",
        -8.730941772460938
      ],
      [
        "on",
        -8.731194496154785
      ],
      [
        "▁campaign",
        -8.733011245727539
      ],
      [
        "▁statement",
        -8.734173774719238
      ],
      [
        "▁whole",
        -8.734923362731934
      ],
      [
        "man",
        -8.73611831665039
      ],
      [
        "▁companies",
        -8.73646354675293
      ],
      [
        "▁China",
        -8.737330436706543
      ],
      [
        "▁event",
        -8.737744331359863
      ],
      [
        "▁makes",
        -8.739907264709473
      ],
      [
        "▁program",
        -8.742947578430176
      ],
      [
        "▁son",
        -8.743128776550293
      ],
      [
        "▁means",
        -8.749024391174316
      ],
      [
        "▁C",
        -8.749524116516113
      ],
      [
        "▁leave",
        -8.74998664855957
      ],
      [
        "▁friend",
        -8.750213623046875
      ],
      [
        "▁meeting",
        -8.75078010559082
      ],
      [
        "▁research",
        -8.751734733581543
      ],
      [
        "▁O",
        -8.751795768737793
      ],
      [
        "▁based",
        -8.752328872680664
      ],
      [
        "▁available",
        -8.753132820129395
      ],
      [
        "▁control",
        -8.753824234008789
      ],
      [
        "▁current",
        -8.754728317260742
      ],
      [
        "▁D",
        -8.759629249572754
      ],
      [
        "▁running",
        -8.761004447937012
      ],
      [
        "▁April",
        -8.762656211853027
      ],
      [
        "▁single",
        -8.764004707336426
      ],
      [
        "▁father",
        -8.765270233154297
      ],
      [
        "▁return",
        -8.770828247070312
      ],
      [
        "▁history",
        -8.771036148071289
      ],
      [
        "▁isn",
        -8.77121639251709
      ],
      [
        "▁low",
        -8.77172565460205
      ],
      [
        "▁further",
        -8.773255348205566
      ],
      [
        "▁couldn",
        -8.775827407836914
      ],
      [
        "▁level",
        -8.776079177856445
      ],
      [
        "▁talk",
        -8.77645492553711
      ],
      [
        "▁officials",
        -8.776799201965332
      ],
      [
        "▁led",
        -8.783001899719238
      ],
      [
        "▁St",
        -8.78575325012207
      ],
      [
        "▁;",
        -8.787213325500488
      ],
      [
        "▁soon",
        -8.788467407226562
      ],
      [
        "ers",
        -8.79031753540039
      ],
      [
        "▁9",
        -8.790448188781738
      ],
      [
        "▁fire",
        -8.792032241821289
      ],
      [
        "▁announced",
        -8.792336463928223
      ],
      [
        "▁national",
        -8.792498588562012
      ],
      [
        "▁July",
        -8.795077323913574
      ],
      [
        "▁services",
        -8.79740047454834
      ],
      [
        "▁mind",
        -8.798365592956543
      ],
      [
        "▁clear",
        -8.798382759094238
      ],
      [
        "▁black",
        -8.799872398376465
      ],
      [
        "▁e",
        -8.800718307495117
      ],
      [
        "▁problem",
        -8.80432415008545
      ],
      [
        "D",
        -8.804534912109375
      ],
      [
        "▁security",
        -8.808086395263672
      ],
      [
        "and",
        -8.809099197387695
      ],
      [
        "▁growth",
        -8.811562538146973
      ],
      [
        "▁2017",
        -8.814474105834961
      ],
      [
        "▁quite",
        -8.814779281616211
      ],
      [
        "▁record",
        -8.816291809082031
      ],
      [
        "or",
        -8.817461013793945
      ],
      [
        "▁worked",
        -8.817756652832031
      ],
      [
        "▁hope",
        -8.821813583374023
      ],
      [
        "...",
        -8.822148323059082
      ],
      [
        "▁eyes",
        -8.823579788208008
      ],
      [
        "▁project",
        -8.825572967529297
      ],
      [
        "▁period",
        -8.825701713562012
      ],
      [
        "▁E",
        -8.827523231506348
      ],
      [
        "▁inside",
        -8.832132339477539
      ],
      [
        "▁Police",
        -8.833312034606934
      ],
      [
        "▁door",
        -8.833316802978516
      ],
      [
        "▁parents",
        -8.834443092346191
      ],
      [
        "▁turn",
        -8.834450721740723
      ],
      [
        "▁playing",
        -8.834794044494629
      ],
      [
        "▁either",
        -8.836050033569336
      ],
      [
        "▁include",
        -8.836431503295898
      ],
      [
        "▁issue",
        -8.836968421936035
      ],
      [
        "▁mean",
        -8.83967113494873
      ],
      [
        "▁recently",
        -8.841876983642578
      ],
      [
        "▁tried",
        -8.842679977416992
      ],
      [
        "▁January",
        -8.842891693115234
      ],
      [
        "▁light",
        -8.844355583190918
      ],
      [
        "▁else",
        -8.84437084197998
      ],
      [
        "▁special",
        -8.844459533691406
      ],
      [
        "▁T",
        -8.84477424621582
      ],
      [
        "▁shot",
        -8.845074653625488
      ],
      [
        "▁heard",
        -8.84509563446045
      ],
      [
        "▁age",
        -8.846111297607422
      ],
      [
        "▁earlier",
        -8.847201347351074
      ],
      [
        "▁music",
        -8.850358009338379
      ],
      [
        "▁received",
        -8.850505828857422
      ],
      [
        "\".",
        -8.851167678833008
      ],
      [
        "▁matter",
        -8.85124397277832
      ],
      [
        "▁question",
        -8.851412773132324
      ],
      [
        "▁rest",
        -8.852025032043457
      ],
      [
        "▁America",
        -8.85357666015625
      ],
      [
        "an",
        -8.855825424194336
      ],
      [
        "▁town",
        -8.857184410095215
      ],
      [
        "▁moment",
        -8.859956741333008
      ],
      [
        "▁white",
        -8.861175537109375
      ],
      [
        "▁strong",
        -8.86142349243164
      ],
      [
        "▁position",
        -8.861876487731934
      ],
      [
        "▁happened",
        -8.865836143493652
      ],
      [
        "▁--",
        -8.865880966186523
      ],
      [
        "▁Washington",
        -8.869302749633789
      ],
      [
        "▁heart",
        -8.870156288146973
      ],
      [
        "▁list",
        -8.871602058410645
      ],
      [
        "en",
        -8.871992111206055
      ],
      [
        "▁Some",
        -8.87338924407959
      ],
      [
        "▁phone",
        -8.874517440795898
      ],
      [
        "▁living",
        -8.875024795532227
      ],
      [
        "▁wrote",
        -8.878643989562988
      ],
      [
        "▁however",
        -8.880346298217773
      ],
      [
        "▁provide",
        -8.880634307861328
      ],
      [
        "▁industry",
        -8.881471633911133
      ],
      [
        "▁An",
        -8.881796836853027
      ],
      [
        "▁role",
        -8.883012771606445
      ],
      [
        "▁non",
        -8.883172035217285
      ],
      [
        "▁bring",
        -8.884727478027344
      ],
      [
        "▁rather",
        -8.885549545288086
      ],
      [
        "al",
        -8.890268325805664
      ],
      [
        "▁died",
        -8.89280891418457
      ],
      [
        "▁News",
        -8.895483016967773
      ],
      [
        "▁Facebook",
        -8.896607398986816
      ],
      [
        "▁human",
        -8.89784049987793
      ],
      [
        "▁reason",
        -8.901514053344727
      ],
      [
        "▁air",
        -8.901945114135742
      ],
      [
        "▁career",
        -8.90535831451416
      ],
      [
        "▁West",
        -8.906843185424805
      ],
      [
        "▁Department",
        -8.90695571899414
      ],
      [
        "▁road",
        -8.911659240722656
      ],
      [
        "▁stay",
        -8.912301063537598
      ],
      [
        "▁remember",
        -8.918559074401855
      ],
      [
        "▁i",
        -8.920710563659668
      ],
      [
        "▁especially",
        -8.923630714416504
      ],
      [
        "▁election",
        -8.923788070678711
      ],
      [
        "▁total",
        -8.92417049407959
      ],
      [
        "▁issues",
        -8.92496109008789
      ],
      [
        "▁average",
        -8.925185203552246
      ],
      [
        "▁cost",
        -8.928808212280273
      ],
      [
        "▁needs",
        -8.93271255493164
      ],
      [
        "▁happy",
        -8.932726860046387
      ],
      [
        "▁moved",
        -8.937552452087402
      ],
      [
        "▁These",
        -8.937655448913574
      ],
      [
        "▁anyone",
        -8.938090324401855
      ],
      [
        "▁tax",
        -8.938385009765625
      ],
      [
        "\",",
        -8.939021110534668
      ],
      [
        "▁military",
        -8.939738273620605
      ],
      [
        "▁development",
        -8.943135261535645
      ],
      [
        "▁spent",
        -8.943878173828125
      ],
      [
        "▁According",
        -8.944235801696777
      ],
      [
        "▁December",
        -8.94537353515625
      ],
      [
        "▁November",
        -8.945416450500488
      ],
      [
        "▁war",
        -8.950372695922852
      ],
      [
        "▁sent",
        -8.950573921203613
      ],
      [
        "▁seven",
        -8.951369285583496
      ],
      [
        "▁goal",
        -8.951835632324219
      ],
      [
        "▁seems",
        -8.951898574829102
      ],
      [
        "▁federal",
        -8.955263137817383
      ],
      [
        "k",
        -8.957953453063965
      ],
      [
        "▁fun",
        -8.958314895629883
      ],
      [
        "▁nearly",
        -8.959200859069824
      ],
      [
        "▁brought",
        -8.961431503295898
      ],
      [
        "▁longer",
        -8.961701393127441
      ],
      [
        "▁Not",
        -8.962532043457031
      ],
      [
        "▁cut",
        -8.965995788574219
      ],
      [
        "▁policy",
        -8.966716766357422
      ],
      [
        "up",
        -8.966922760009766
      ],
      [
        "▁wife",
        -8.96725082397461
      ],
      [
        "▁White",
        -8.967390060424805
      ],
      [
        "▁space",
        -8.96922779083252
      ],
      [
        "▁rights",
